<unk>	0
<s>	0
</s>	0
in	-0
▁s	-1
er	-2
▁t	-3
on	-4
re	-5
ing	-6
al	-7
▁p	-8
en	-9
▁c	-10
▁l	-11
es	-12
▁m	-13
▁f	-14
an	-15
▁w	-16
ti	-17
ed	-18
ly	-19
▁g	-20
ou	-21
ar	-22
▁d	-23
▁b	-24
▁h	-25
▁e	-26
▁a	-27
or	-28
▁th	-29
le	-30
at	-31
▁re	-32
om	-33
it	-34
el	-35
st	-36
ay	-37
et	-38
▁n	-39
ke	-40
▁li	-41
tion	-42
ic	-43
gh	-44
op	-45
ri	-46
ot	-47
ow	-48
ally	-49
ver	-50
ve	-51
one	-52
▁u	-53
oo	-54
ad	-55
▁in	-56
ld	-57
ac	-58
id	-59
▁st	-60
ent	-61
▁k	-62
is	-63
im	-64
▁like	-65
as	-66
ro	-67
ec	-68
ink	-69
▁al	-70
ch	-71
end	-72
ers	-73
▁think	-74
▁se	-75
ght	-76
se	-77
ome	-78
▁ex	-79
▁ne	-80
▁y	-81
ce	-82
est	-83
am	-84
▁fe	-85
▁o	-86
▁an	-87
▁pe	-88
ould	-89
ir	-90
ant	-91
ell	-92
ess	-93
ol	-94
▁peop	-95
▁people	-96
ate	-97
ter	-98
ul	-99
▁kn	-100
▁su	-101
il	-102
▁con	-103
th	-104
ation	-105
nd	-106
ind	-107
▁de	-108
▁know	-109
▁ch	-110
▁tr	-111
her	-112
▁wor	-113
ea	-114
▁r	-115
▁get	-116
em	-117
ear	-118
qu	-119
▁feel	-120
▁go	-121
▁ma	-122
▁lo	-123
▁com	-124
▁po	-125
pp	-126
▁one	-127
ss	-128
ff	-129
un	-130
▁mu	-131
yp	-132
ble	-133
▁really	-134
▁would	-135
▁thing	-136
▁ac	-137
▁tim	-138
king	-139
ge	-140
▁sh	-141
ur	-142
and	-143
▁v	-144
ong	-145
um	-146
▁ever	-147
▁pro	-148
▁some	-149
▁us	-150
ood	-151
tu	-152
tic	-153
▁thou	-154
▁j	-155
▁pers	-156
▁sp	-157
▁typ	-158
ite	-159
hing	-160
▁qu	-161
ity	-162
art	-163
ound	-164
▁en	-165
riend	-166
▁time	-167
ays	-168
▁ha	-169
ig	-170
us	-171
ra	-172
ous	-173
▁person	-174
are	-175
▁want	-176
ion	-177
▁1	-178
▁di	-179
▁pre	-180
ut	-181
▁say	-182
▁friend	-183
ks	-184
ard	-185
▁every	-186
oc	-187
▁much	-188
▁well	-189
ven	-190
ight	-191
▁me	-192
▁see	-193
tive	-194
tt	-195
▁gu	-196
ts	-197
▁love	-198
ie	-199
▁pl	-200
▁any	-201
▁ta	-202
▁good	-203
▁un	-204
▁inter	-205
▁exp	-206
ain	-207
▁rel	-208
▁im	-209
all	-210
▁ar	-211
▁things	-212
▁cl	-213
ep	-214
▁man	-215
▁som	-216
ip	-217
ide	-218
ort	-219
▁somet	-220
▁something	-221
ist	-222
ook	-223
ha	-224
▁way	-225
ack	-226
so	-227
ue	-228
ine	-229
mo	-230
act	-231
ry	-232
▁2	-233
fe	-234
▁la	-235
▁also	-236
ence	-237
▁lot	-238
eri	-239
▁mo	-240
ting	-241
og	-242
▁sa	-243
▁ri	-244
ways	-245
tions	-246
▁even	-247
▁may	-248
▁type	-249
ab	-250
ive	-251
▁comp	-252
▁always	-253
▁wh	-254
▁try	-255
▁ad	-256
ations	-257
ect	-258
▁read	-259
ree	-260
▁someone	-261
read	-262
▁make	-263
▁find	-264
os	-265
▁fun	-266
▁for	-267
ud	-268
ll	-269
▁seem	-270
thing	-271
▁life	-272
▁never	-273
▁need	-274
▁could	-275
ice	-276
▁ag	-277
▁than	-278
iz	-279
tim	-280
▁tal	-281
ag	-282
▁int	-283
ure	-284
▁happ	-285
▁op	-286
▁dis	-287
▁though	-288
▁post	-289
od	-290
▁diff	-291
▁year	-292
▁mean	-293
ful	-294
oy	-295
▁actu	-296
▁aw	-297
our	-298
▁thought	-299
other	-300
▁wr	-301
uc	-302
be	-303
ond	-304
▁interest	-305
nder	-306
ool	-307
▁3	-308
▁he	-309
▁friends	-310
ress	-311
▁sc	-312
▁as	-313
kes	-314
itt	-315
nt	-316
▁fa	-317
ated	-318
▁fir	-319
▁right	-320
▁work	-321
▁gr	-322
ill	-323
▁sure	-324
ies	-325
▁actually	-326
▁res	-327
ish	-328
▁per	-329
▁first	-330
ment	-331
ace	-332
▁going	-333
ass	-334
▁under	-335
ore	-336
ft	-337
▁got	-338
▁real	-339
▁yes	-340
tty	-341
▁pretty	-342
▁hi	-343
▁kind	-344
ough	-345
ame	-346
ys	-347
reat	-348
▁differ	-349
hip	-350
▁app	-351
▁bl	-352
▁def	-353
▁we	-354
▁feeling	-355
▁le	-356
▁te	-357
▁sti	-358
▁des	-359
▁hel	-360
▁underst	-361
ens	-362
able	-363
▁pr	-364
int	-365
▁be	-366
ang	-367
▁tw	-368
▁still	-369
▁thread	-370
ap	-371
ably	-372
▁help	-373
▁start	-374
ious	-375
▁back	-376
▁gen	-377
▁str	-378
ick	-379
▁said	-380
▁many	-381
ating	-382
bs	-383
oth	-384
▁understand	-385
▁ph	-386
iss	-387
age	-388
▁personal	-389
ving	-390
ical	-391
ber	-392
▁soc	-393
▁sometim	-394
▁bel	-395
▁long	-396
ually	-397
ily	-398
▁5	-399
▁prob	-400
ely	-401
▁part	-402
out	-403
▁sometimes	-404
▁ques	-405
▁ro	-406
▁jo	-407
▁take	-408
▁best	-409
▁id	-410
▁probably	-411
▁around	-412
▁hear	-413
ial	-414
▁look	-415
ance	-416
▁emo	-417
ose	-418
▁tell	-419
▁4	-420
old	-421
vers	-422
ath	-423
▁bet	-424
▁ext	-425
▁cont	-426
▁maybe	-427
▁cons	-428
▁ke	-429
▁relations	-430
ple	-431
atch	-432
▁mind	-433
▁att	-434
▁yea	-435
▁fi	-436
ade	-437
▁defin	-438
▁hard	-439
ked	-440
▁sound	-441
▁relationship	-442
▁years	-443
▁lol	-444
▁belie	-445
▁imp	-446
▁anything	-447
ted	-448
ittle	-449
▁sm	-450
▁lea	-451
▁sch	-452
▁am	-453
▁let	-454
▁little	-455
ast	-456
▁day	-457
ase	-458
▁bit	-459
▁different	-460
▁sin	-461
▁sim	-462
ason	-463
▁new	-464
ved	-465
▁yeah	-466
▁dep	-467
ith	-468
others	-469
▁world	-470
ory	-471
▁two	-472
▁better	-473
▁rec	-474
ust	-475
▁usually	-476
▁stu	-477
▁rem	-478
ves	-479
▁great	-480
▁br	-481
▁care	-482
▁fl	-483
orm	-484
rec	-485
▁might	-486
ning	-487
▁high	-488
ord	-489
▁use	-490
ense	-491
▁conf	-492
ary	-493
▁ins	-494
▁point	-495
pt	-496
irl	-497
▁oh	-498
▁thanks	-499
▁x	-500
▁guess	-501
▁seems	-502
▁makes	-503
▁since	-504
pec	-505
ather	-506
blem	-507
▁loo	-508
▁everyone	-509
▁agree	-510
▁bas	-511
▁sit	-512
vel	-513
▁others	-514
▁problem	-515
▁gener	-516
▁bad	-517
▁thinking	-518
if	-519
▁play	-520
ert	-521
▁school	-522
▁el	-523
▁reason	-524
ture	-525
▁cou	-526
▁tend	-527
▁test	-528
enc	-529
▁experi	-530
ild	-531
rover	-532
▁quite	-533
▁not	-534
▁trying	-535
▁no	-536
▁ass	-537
▁thank	-538
▁talk	-539
ach	-540
ire	-541
▁end	-542
▁girl	-543
▁with	-544
▁come	-545
▁func	-546
rea	-547
▁resp	-548
▁made	-549
ug	-550
▁definite	-551
ign	-552
▁dec	-553
▁list	-554
▁haha	-555
ever	-556
ual	-557
▁types	-558
ps	-559
▁par	-560
▁keep	-561
▁interesting	-562
▁dr	-563
▁believe	-564
▁question	-565
▁put	-566
▁lear	-567
▁comm	-568
ream	-569
iti	-570
▁definitely	-571
▁es	-572
▁inf	-573
elf	-574
▁everything	-575
▁last	-576
▁happy	-577
▁show	-578
▁give	-579
ssi	-580
low	-581
ness	-582
ften	-583
▁col	-584
▁often	-585
ont	-586
▁call	-587
ale	-588
▁old	-589
less	-590
▁word	-591
ically	-592
▁eas	-593
▁mom	-594
▁mus	-595
▁used	-596
ope	-597
ange	-598
▁watch	-599
▁6	-600
▁hum	-601
▁ind	-602
itive	-603
pl	-604
cri	-605
sw	-606
ially	-607
▁personality	-608
▁self	-609
▁acc	-610
▁seri	-611
▁lau	-612
joy	-613
let	-614
ider	-615
▁enjoy	-616
ise	-617
ither	-618
▁guys	-619
▁answ	-620
ertain	-621
▁anyone	-622
▁ok	-623
gr	-624
fer	-625
▁ca	-626
ult	-627
▁another	-628
onder	-629
▁inc	-630
▁gi	-631
▁times	-632
ize	-633
▁em	-634
▁enough	-635
olog	-636
ans	-637
▁sor	-638
enti	-639
▁forum	-640
iet	-641
▁ob	-642
▁else	-643
▁laugh	-644
▁emotion	-645
▁mb	-646
▁expl	-647
▁hate	-648
ether	-649
▁big	-650
▁idea	-651
▁descri	-652
▁bec	-653
▁mat	-654
▁talking	-655
uck	-656
▁sec	-657
▁wonder	-658
▁mbti	-659
▁hon	-660
ention	-661
ole	-662
ember	-663
▁ter	-664
▁true	-665
▁nice	-666
▁char	-667
▁mon	-668
▁sense	-669
00	-670
▁met	-671
mm	-672
▁getting	-673
▁possi	-674
▁least	-675
ody	-676
▁on	-677
▁exact	-678
▁social	-679
▁consider	-680
come	-681
▁tri	-682
▁7	-683
arly	-684
▁9	-685
ition	-686
per	-687
▁sounds	-688
▁you	-689
▁cra	-690
▁stuff	-691
▁music	-692
xt	-693
▁mar	-694
ia	-695
▁sorry	-696
▁wel	-697
▁found	-698
▁honest	-699
▁fam	-700
▁either	-701
▁inst	-702
▁or	-703
▁nothing	-704
▁disc	-705
▁sw	-706
▁hand	-707
▁supp	-708
▁sub	-709
▁ev	-710
▁without	-711
▁head	-712
▁wrong	-713
▁certain	-714
▁fact	-715
ism	-716
▁far	-717
▁fr	-718
▁situ	-719
▁co	-720
▁adv	-721
zy	-722
anc	-723
li	-724
ative	-725
iting	-726
▁reading	-727
▁espec	-728
ons	-729
▁especially	-730
▁fav	-731
▁guy	-732
▁ide	-733
▁hell	-734
▁welcome	-735
▁rep	-736
ently	-737
▁how	-738
▁experience	-739
ately	-740
▁wa	-741
▁happen	-742
ann	-743
▁remember	-744
ird	-745
▁complet	-746
▁serious	-747
les	-748
▁answer	-749
ger	-750
ics	-751
urn	-752
▁ni	-753
▁learn	-754
most	-755
▁wom	-756
ents	-757
▁rather	-758
▁child	-759
▁ab	-760
▁however	-761
▁ask	-762
▁over	-763
▁top	-764
▁class	-765
▁dream	-766
▁spec	-767
▁live	-768
he	-769
▁cr	-770
▁close	-771
▁introver	-772
▁wee	-773
▁almost	-774
▁cle	-775
▁less	-776
ny	-777
lec	-778
▁sex	-779
fort	-780
▁looking	-781
▁saying	-782
▁feelings	-783
▁hope	-784
▁ey	-785
▁fin	-786
▁sur	-787
ner	-788
▁done	-789
▁val	-790
ions	-791
led	-792
▁sk	-793
ail	-794
ors	-795
▁si	-796
▁ple	-797
▁strong	-798
▁exactly	-799
▁stop	-800
▁away	-801
▁listen	-802
▁stud	-803
its	-804
ile	-805
▁bu	-806
▁gl	-807
▁ago	-808
▁depend	-809
cept	-810
ris	-811
▁kid	-812
ards	-813
▁nat	-814
▁av	-815
gg	-816
use	-817
▁exam	-818
als	-819
▁fem	-820
ull	-821
red	-822
ilar	-823
▁mov	-824
ready	-825
▁reg	-826
▁already	-827
▁sens	-828
▁prefer	-829
▁off	-830
▁cu	-831
▁add	-832
▁car	-833
▁comes	-834
▁song	-835
▁perf	-836
▁sy	-837
▁relate	-838
iew	-839
▁cool	-840
▁dom	-841
▁yet	-842
▁cur	-843
▁ti	-844
▁place	-845
▁wanted	-846
▁spea	-847
▁the	-848
▁making	-849
vious	-850
▁open	-851
ates	-852
▁whole	-853
ush	-854
▁general	-855
▁ps	-856
ats	-857
ities	-858
▁tot	-859
▁wish	-860
▁bo	-861
▁month	-862
▁family	-863
own	-864
▁sort	-865
lic	-866
ian	-867
▁told	-868
▁night	-869
▁change	-870
▁cor	-871
▁able	-872
▁god	-873
▁pic	-874
az	-875
ues	-876
ility	-877
▁abs	-878
ings	-879
▁alone	-880
▁past	-881
▁convers	-882
ere	-883
▁job	-884
▁sl	-885
▁functions	-886
here	-887
iv	-888
▁tod	-889
▁tru	-890
ote	-891
▁using	-892
▁exc	-893
tiv	-894
oud	-895
ren	-896
▁started	-897
▁cour	-898
▁completely	-899
▁face	-900
▁conc	-901
▁laughing	-902
▁favor	-903
elt	-904
ater	-905
▁min	-906
order	-907
ark	-908
rain	-909
▁log	-910
cc	-911
▁tra	-912
▁et	-913
▁fig	-914
ee	-915
▁today	-916
▁interested	-917
▁words	-918
leep	-919
▁fol	-920
▁alth	-921
▁imag	-922
alth	-923
gram	-924
▁sad	-925
▁deep	-926
▁although	-927
▁arg	-928
▁seen	-929
jec	-930
▁youn	-931
▁situation	-932
▁opin	-933
▁ed	-934
▁inv	-935
ized	-936
ub	-937
ward	-938
ences	-939
rect	-940
▁forg	-941
way	-942
▁iss	-943
▁vide	-944
ken	-945
▁eng	-946
▁hey	-947
ph	-948
▁ann	-949
▁det	-950
▁weird	-951
ying	-952
▁etc	-953
▁meet	-954
▁explain	-955
▁days	-956
used	-957
▁must	-958
body	-959
▁second	-960
▁mor	-961
ych	-962
▁similar	-963
▁book	-964
▁along	-965
▁felt	-966
▁home	-967
ute	-968
▁eff	-969
iety	-970
▁dri	-971
▁pass	-972
▁crazy	-973
rent	-974
▁emotional	-975
▁hur	-976
alk	-977
▁funny	-978
▁psych	-979
▁attr	-980
▁deal	-981
rem	-982
tical	-983
▁turn	-984
stly	-985
▁based	-986
▁course	-987
▁awes	-988
▁stand	-989
▁mostly	-990
▁took	-991
▁grou	-992
▁phys	-993
▁pri	-994
ames	-995
▁human	-996
orn	-997
ption	-998
ty	-999
istic	-1000
▁function	-1001
▁become	-1002
▁pol	-1003
▁super	-1004
▁thoughts	-1005
day	-1006
▁figure	-1007
▁10	-1008
▁obs	-1009
▁dist	-1010
▁ap	-1011
ern	-1012
▁run	-1013
▁import	-1014
▁partic	-1015
▁sci	-1016
sh	-1017
▁z	-1018
▁awesome	-1019
▁ones	-1020
▁emotions	-1021
inc	-1022
osed	-1023
arch	-1024
▁personally	-1025
ash	-1026
ms	-1027
▁so	-1028
▁opp	-1029
▁please	-1030
ored	-1031
▁sleep	-1032
▁hour	-1033
▁totally	-1034
▁fall	-1035
▁went	-1036
▁war	-1037
▁bea	-1038
▁likely	-1039
friend	-1040
ular	-1041
▁current	-1042
▁dou	-1043
iness	-1044
▁mess	-1045
ology	-1046
bly	-1047
▁proc	-1048
▁intern	-1049
▁dra	-1050
ew	-1051
ogn	-1052
▁name	-1053
▁uni	-1054
▁follow	-1055
▁example	-1056
▁share	-1057
▁jud	-1058
reak	-1059
▁means	-1060
▁week	-1061
▁plan	-1062
▁express	-1063
▁i	-1064
ower	-1065
▁favorite	-1066
▁fu	-1067
▁boy	-1068
▁norm	-1069
▁extrem	-1070
▁free	-1071
▁working	-1072
▁small	-1073
▁absol	-1074
ject	-1075
ouse	-1076
▁questions	-1077
▁side	-1078
▁important	-1079
ati	-1080
▁set	-1081
▁pain	-1082
▁possible	-1083
▁advice	-1084
▁matter	-1085
vi	-1086
line	-1087
▁xd	-1088
nts	-1089
▁recently	-1090
▁cre	-1091
▁picture	-1092
▁sent	-1093
▁gre	-1094
▁heart	-1095
oid	-1096
▁curi	-1097
row	-1098
▁whate	-1099
▁okay	-1100
uti	-1101
uss	-1102
velop	-1103
▁perfect	-1104
▁anim	-1105
▁intu	-1106
▁women	-1107
▁sing	-1108
▁exist	-1109
▁view	-1110
ogether	-1111
ump	-1112
▁annoy	-1113
▁whatever	-1114
▁came	-1115
na	-1116
dd	-1117
▁colle	-1118
▁ear	-1119
▁boo	-1120
▁cri	-1121
▁pur	-1122
▁writing	-1123
▁dont	-1124
▁somew	-1125
▁obvious	-1126
▁rom	-1127
▁hu	-1128
▁hmm	-1129
▁miss	-1130
▁conn	-1131
▁stay	-1132
▁diffic	-1133
▁mine	-1134
reci	-1135
▁prof	-1136
▁20	-1137
▁anyway	-1138
▁ou	-1139
▁depress	-1140
▁tong	-1141
▁pare	-1142
▁count	-1143
▁female	-1144
▁foc	-1145
▁mis	-1146
ific	-1147
▁whether	-1148
▁months	-1149
ech	-1150
▁appreci	-1151
▁develop	-1152
ited	-1153
▁mention	-1154
▁together	-1155
▁depends	-1156
▁tongue	-1157
▁extrover	-1158
▁pos	-1159
▁state	-1160
▁easy	-1161
▁video	-1162
tern	-1163
▁bri	-1164
▁write	-1165
▁room	-1166
▁art	-1167
▁generally	-1168
▁tow	-1169
ied	-1170
▁seriously	-1171
ead	-1172
ling	-1173
▁med	-1174
▁sign	-1175
▁dad	-1176
▁wow	-1177
▁couple	-1178
▁honestly	-1179
▁taking	-1180
ude	-1181
▁shit	-1182
▁sol	-1183
tice	-1184
iter	-1185
▁af	-1186
▁beha	-1187
▁difficult	-1188
▁ang	-1189
▁next	-1190
▁ir	-1191
nea	-1192
▁case	-1193
gy	-1194
ount	-1195
▁form	-1196
▁moment	-1197
ah	-1198
ck	-1199
▁common	-1200
▁hello	-1201
▁conversation	-1202
▁const	-1203
▁relationships	-1204
▁spend	-1205
aw	-1206
▁nec	-1207
pid	-1208
▁group	-1209
erv	-1210
▁unless	-1211
▁tried	-1212
▁out	-1213
▁opinion	-1214
▁age	-1215
▁fair	-1216
▁fit	-1217
haps	-1218
▁story	-1219
▁gets	-1220
▁perhaps	-1221
▁enti	-1222
ross	-1223
▁movie	-1224
de	-1225
▁commun	-1226
▁pres	-1227
oney	-1228
▁brain	-1229
▁lead	-1230
▁level	-1231
ister	-1232
▁amaz	-1233
ments	-1234
ret	-1235
▁hug	-1236
▁college	-1237
▁act	-1238
▁hal	-1239
▁mother	-1240
▁game	-1241
▁mem	-1242
ier	-1243
▁har	-1244
▁main	-1245
▁left	-1246
▁rand	-1247
▁aff	-1248
ational	-1249
▁heard	-1250
▁called	-1251
ental	-1252
ired	-1253
▁house	-1254
▁inform	-1255
ustr	-1256
althy	-1257
▁assum	-1258
▁rest	-1259
▁absolut	-1260
▁men	-1261
▁adm	-1262
▁bi	-1263
▁chang	-1264
▁ideas	-1265
▁stupid	-1266
▁instead	-1267
man	-1268
▁maj	-1269
▁saw	-1270
ection	-1271
▁discuss	-1272
acter	-1273
▁looks	-1274
▁says	-1275
▁order	-1276
▁dark	-1277
oring	-1278
▁eyes	-1279
oice	-1280
▁male	-1281
▁random	-1282
▁cry	-1283
▁pop	-1284
▁expect	-1285
ellig	-1286
▁ennea	-1287
▁trust	-1288
▁absolutely	-1289
▁feels	-1290
▁stress	-1291
▁relig	-1292
umb	-1293
▁anal	-1294
▁unc	-1295
▁natur	-1296
▁character	-1297
▁enneagram	-1298
▁comfort	-1299
▁sou	-1300
▁fear	-1301
▁fre	-1302
gan	-1303
▁books	-1304
▁contro	-1305
oph	-1306
▁intellig	-1307
▁bro	-1308
▁ent	-1309
▁introverted	-1310
sp	-1311
▁notic	-1312
▁bus	-1313
▁fac	-1314
▁goes	-1315
ob	-1316
▁short	-1317
ories	-1318
▁pick	-1319
▁half	-1320
▁speak	-1321
▁up	-1322
▁watching	-1323
action	-1324
antly	-1325
▁curious	-1326
▁dam	-1327
▁posts	-1328
▁rare	-1329
gin	-1330
▁basically	-1331
up	-1332
▁imm	-1333
▁money	-1334
▁entire	-1335
▁problems	-1336
▁da	-1337
ster	-1338
▁perc	-1339
ply	-1340
▁kill	-1341
▁move	-1342
angu	-1343
▁do	-1344
▁incl	-1345
▁kinda	-1346
ock	-1347
▁three	-1348
▁parents	-1349
version	-1350
▁asking	-1351
antic	-1352
ivid	-1353
▁coming	-1354
▁cal	-1355
▁chec	-1356
▁behavi	-1357
▁vi	-1358
▁occ	-1359
▁hurt	-1360
utiful	-1361
▁simply	-1362
ided	-1363
▁draw	-1364
▁grow	-1365
▁mid	-1366
▁break	-1367
▁necess	-1368
▁realize	-1369
▁domin	-1370
▁hours	-1371
▁vis	-1372
▁cause	-1373
▁asked	-1374
▁ways	-1375
▁topic	-1376
▁easily	-1377
otyp	-1378
▁major	-1379
▁avoid	-1380
▁sn	-1381
▁ref	-1382
▁games	-1383
▁outs	-1384
▁light	-1385
atic	-1386
▁beautiful	-1387
▁hor	-1388
▁sil	-1389
▁mist	-1390
▁pot	-1391
ging	-1392
▁knew	-1393
▁amazing	-1394
ouch	-1395
▁hold	-1396
▁anx	-1397
▁sever	-1398
▁happens	-1399
lish	-1400
▁extremely	-1401
▁sugg	-1402
▁100	-1403
ane	-1404
▁langu	-1405
▁towards	-1406
▁seeing	-1407
▁math	-1408
▁full	-1409
▁process	-1410
▁information	-1411
▁ener	-1412
▁meaning	-1413
ried	-1414
▁truth	-1415
▁works	-1416
▁cap	-1417
▁sister	-1418
▁ah	-1419
▁perce	-1420
▁attention	-1421
ellow	-1422
▁argum	-1423
▁ign	-1424
▁quick	-1425
▁dear	-1426
▁theory	-1427
▁living	-1428
ages	-1429
▁glad	-1430
▁posted	-1431
stem	-1432
▁ra	-1433
rible	-1434
▁system	-1435
▁happened	-1436
▁fine	-1437
▁meant	-1438
ination	-1439
▁understanding	-1440
▁non	-1441
aring	-1442
entif	-1443
▁wear	-1444
▁cogn	-1445
▁food	-1446
▁worth	-1447
▁touch	-1448
▁romantic	-1449
▁neg	-1450
duc	-1451
▁power	-1452
▁black	-1453
ines	-1454
▁surp	-1455
▁noticed	-1456
▁playing	-1457
▁lost	-1458
unch	-1459
▁doub	-1460
▁quiet	-1461
▁known	-1462
▁needs	-1463
▁dating	-1464
▁focus	-1465
▁at	-1466
ared	-1467
▁currently	-1468
arc	-1469
▁brother	-1470
▁var	-1471
▁liked	-1472
▁prac	-1473
▁given	-1474
▁stere	-1475
▁internet	-1476
▁online	-1477
▁deb	-1478
▁hit	-1479
▁mod	-1480
▁frustr	-1481
▁che	-1482
ined	-1483
ults	-1484
ality	-1485
▁gott	-1486
▁stereotyp	-1487
arily	-1488
▁wal	-1489
▁lack	-1490
▁wait	-1491
▁cann	-1492
ene	-1493
▁eat	-1494
▁individ	-1495
▁liter	-1496
▁appreciate	-1497
▁ideal	-1498
▁loved	-1499
▁decis	-1500
br	-1501
▁proud	-1502
▁outside	-1503
over	-1504
▁young	-1505
▁body	-1506
▁aware	-1507
ient	-1508
▁link	-1509
▁leave	-1510
acted	-1511
▁remind	-1512
▁hair	-1513
like	-1514
ances	-1515
▁wants	-1516
▁dog	-1517
▁drink	-1518
ident	-1519
ugg	-1520
▁death	-1521
▁girls	-1522
▁takes	-1523
▁cognitive	-1524
▁cold	-1525
▁rese	-1526
▁intro	-1527
▁clos	-1528
▁swe	-1529
▁choo	-1530
▁hang	-1531
▁learning	-1532
onse	-1533
cious	-1534
▁individual	-1535
ible	-1536
▁imagine	-1537
▁science	-1538
fully	-1539
path	-1540
io	-1541
▁due	-1542
▁woman	-1543
▁respect	-1544
ung	-1545
▁physical	-1546
ming	-1547
▁kids	-1548
ne	-1549
▁compl	-1550
▁future	-1551
▁nf	-1552
▁begin	-1553
▁response	-1554
▁sx	-1555
▁difference	-1556
▁nature	-1557
▁wondering	-1558
▁step	-1559
▁except	-1560
ering	-1561
▁fight	-1562
izing	-1563
▁lots	-1564
iction	-1565
▁cannot	-1566
▁stra	-1567
▁normal	-1568
dle	-1569
▁angry	-1570
▁bored	-1571
▁appro	-1572
▁my	-1573
▁win	-1574
▁accur	-1575
▁orig	-1576
tual	-1577
▁issue	-1578
▁eye	-1579
▁fail	-1580
▁issues	-1581
▁oppos	-1582
ich	-1583
erior	-1584
▁bring	-1585
▁later	-1586
ix	-1587
ught	-1588
▁phil	-1589
▁au	-1590
ave	-1591
▁origin	-1592
▁extra	-1593
▁tap	-1594
▁ill	-1595
ints	-1596
▁learned	-1597
idence	-1598
▁taken	-1599
▁clear	-1600
▁fuck	-1601
▁reality	-1602
▁num	-1603
▁ret	-1604
▁several	-1605
more	-1606
ature	-1607
ides	-1608
▁respons	-1609
▁er	-1610
▁damn	-1611
▁communic	-1612
▁late	-1613
▁describ	-1614
▁confused	-1615
▁mood	-1616
▁simple	-1617
▁control	-1618
▁younger	-1619
▁fore	-1620
▁reasons	-1621
ularly	-1622
▁single	-1623
▁logic	-1624
▁worry	-1625
cep	-1626
eld	-1627
▁respond	-1628
▁red	-1629
▁energy	-1630
▁older	-1631
▁regard	-1632
ledge	-1633
▁wink	-1634
▁boyfriend	-1635
air	-1636
▁research	-1637
tis	-1638
▁ru	-1639
▁trans	-1640
▁crea	-1641
eal	-1642
ake	-1643
▁pay	-1644
▁inside	-1645
▁fuc	-1646
▁lar	-1647
▁teac	-1648
▁gon	-1649
▁smile	-1650
▁listening	-1651
▁suppose	-1652
ict	-1653
▁forget	-1654
▁sty	-1655
▁prop	-1656
ma	-1657
▁fil	-1658
▁equ	-1659
▁invol	-1660
▁language	-1661
▁movies	-1662
go	-1663
eless	-1664
▁decided	-1665
▁allow	-1666
▁tests	-1667
▁certainly	-1668
eed	-1669
▁detail	-1670
asc	-1671
kward	-1672
ank	-1673
▁del	-1674
▁truly	-1675
▁term	-1676
▁soul	-1677
▁english	-1678
▁hahaha	-1679
▁mental	-1680
▁beh	-1681
▁trou	-1682
irc	-1683
▁reply	-1684
▁bother	-1685
antas	-1686
▁env	-1687
arent	-1688
▁telling	-1689
ork	-1690
▁wea	-1691
▁requ	-1692
▁check	-1693
▁gonna	-1694
▁accept	-1695
raid	-1696
▁date	-1697
▁appear	-1698
▁correct	-1699
▁low	-1700
▁giving	-1701
▁awkward	-1702
▁value	-1703
ential	-1704
▁wi	-1705
oooo	-1706
▁description	-1707
ised	-1708
itch	-1709
▁doubt	-1710
▁fantas	-1711
▁19	-1712
▁huge	-1713
▁space	-1714
▁is	-1715
ties	-1716
aa	-1717
▁rid	-1718
▁organ	-1719
app	-1720
ott	-1721
▁dominant	-1722
▁direct	-1723
▁supposed	-1724
ency	-1725
lect	-1726
▁luck	-1727
▁quote	-1728
▁pub	-1729
▁afraid	-1730
▁dreams	-1731
▁anxiety	-1732
atalk	-1733
▁notice	-1734
▁tapatalk	-1735
▁cat	-1736
▁knowing	-1737
▁speaking	-1738
▁leg	-1739
pective	-1740
eric	-1741
▁bed	-1742
▁philos	-1743
▁tech	-1744
illing	-1745
▁choose	-1746
▁refer	-1747
▁uns	-1748
▁circ	-1749
▁apparent	-1750
enever	-1751
▁0	-1752
▁pat	-1753
▁soon	-1754
▁whenever	-1755
usion	-1756
▁comfortable	-1757
▁mentioned	-1758
▁comment	-1759
▁society	-1760
ony	-1761
▁obviously	-1762
▁situations	-1763
ester	-1764
▁deg	-1765
▁star	-1766
▁early	-1767
ib	-1768
gress	-1769
▁surpris	-1770
▁pi	-1771
▁but	-1772
▁strange	-1773
▁constantly	-1774
▁logical	-1775
raph	-1776
▁dead	-1777
acters	-1778
▁anymore	-1779
▁across	-1780
▁negative	-1781
▁likes	-1782
▁suggest	-1783
str	-1784
▁smart	-1785
▁characters	-1786
uter	-1787
▁typing	-1788
▁sun	-1789
ement	-1790
▁friendship	-1791
▁boring	-1792
▁shy	-1793
▁finding	-1794
▁slight	-1795
▁slow	-1796
▁middle	-1797
▁related	-1798
hat	-1799
▁four	-1800
▁finally	-1801
erm	-1802
▁hist	-1803
▁stic	-1804
▁sweet	-1805
▁somewhere	-1806
unk	-1807
▁number	-1808
▁specific	-1809
▁straight	-1810
▁father	-1811
▁spir	-1812
▁cut	-1813
▁purp	-1814
▁knows	-1815
how	-1816
▁weeks	-1817
▁tem	-1818
ox	-1819
▁computer	-1820
▁hot	-1821
▁tre	-1822
ought	-1823
▁special	-1824
wise	-1825
ution	-1826
▁cute	-1827
▁annoying	-1828
yn	-1829
▁skill	-1830
▁smo	-1831
▁phot	-1832
▁strugg	-1833
▁results	-1834
▁starting	-1835
jective	-1836
▁motiv	-1837
▁finish	-1838
▁knowledge	-1839
▁event	-1840
res	-1841
▁identif	-1842
▁argument	-1843
ists	-1844
▁doc	-1845
▁philosoph	-1846
▁behind	-1847
▁opposite	-1848
▁hop	-1849
▁lately	-1850
▁points	-1851
▁natural	-1852
▁dem	-1853
ession	-1854
▁lim	-1855
▁positive	-1856
▁behavior	-1857
▁experiences	-1858
ended	-1859
▁considered	-1860
oot	-1861
▁comb	-1862
▁sensitive	-1863
ender	-1864
verse	-1865
▁particular	-1866
right	-1867
▁gave	-1868
▁becom	-1869
▁terms	-1870
▁bar	-1871
▁morning	-1872
ype	-1873
▁summ	-1874
active	-1875
▁accurate	-1876
ili	-1877
▁tired	-1878
▁within	-1879
ric	-1880
atar	-1881
▁phone	-1882
ets	-1883
▁ep	-1884
book	-1885
ped	-1886
ones	-1887
ring	-1888
▁kitt	-1889
▁helps	-1890
▁law	-1891
▁necessarily	-1892
roll	-1893
▁enc	-1894
aim	-1895
▁fix	-1896
▁somewhat	-1897
▁poli	-1898
▁build	-1899
▁walk	-1900
▁bab	-1901
▁initi	-1902
▁edit	-1903
unt	-1904
▁30	-1905
▁empath	-1906
ales	-1907
▁includ	-1908
▁contact	-1909
▁grad	-1910
▁introvert	-1911
▁odd	-1912
▁techn	-1913
▁other	-1914
▁avatar	-1915
▁realized	-1916
▁nt	-1917
▁describe	-1918
▁ability	-1919
▁blue	-1920
att	-1921
▁goo	-1922
▁ups	-1923
▁easier	-1924
▁party	-1925
oun	-1926
▁line	-1927
ected	-1928
▁white	-1929
▁humor	-1930
tics	-1931
▁subject	-1932
▁forums	-1933
sing	-1934
▁analy	-1935
▁fellow	-1936
▁watched	-1937
▁particularly	-1938
▁insight	-1939
▁trouble	-1940
omm	-1941
▁hyp	-1942
tivity	-1943
▁site	-1944
▁weak	-1945
▁contin	-1946
▁extroverted	-1947
▁mag	-1948
▁wrote	-1949
▁incred	-1950
▁country	-1951
▁americ	-1952
ital	-1953
▁somehow	-1954
▁study	-1955
▁emotionally	-1956
hh	-1957
▁children	-1958
▁literally	-1959
titu	-1960
▁occas	-1961
▁water	-1962
▁otherwise	-1963
▁tit	-1964
lex	-1965
▁thats	-1966
▁present	-1967
▁hea	-1968
where	-1969
▁style	-1970
▁healthy	-1971
ins	-1972
fortun	-1973
amp	-1974
▁inferior	-1975
que	-1976
▁12	-1977
▁disag	-1978
▁compan	-1979
▁apparently	-1980
gth	-1981
ants	-1982
ters	-1983
▁answers	-1984
ape	-1985
▁mul	-1986
▁note	-1987
▁text	-1988
▁attracted	-1989
▁concl	-1990
▁possibly	-1991
▁die	-1992
▁artic	-1993
▁gone	-1994
▁chance	-1995
▁possib	-1996
acy	-1997
ites	-1998
▁ip	-1999
▁judg	-2000
▁rarely	-2001
erc	-2002
▁fucking	-2003
utes	-2004
▁ful	-2005
▁desp	-2006
ax	-2007
▁large	-2008
▁worked	-2009
▁unfortun	-2010
▁depression	-2011
▁repl	-2012
▁intel	-2013
▁public	-2014
▁rul	-2015
▁loud	-2016
▁univers	-2017
aces	-2018
▁gotten	-2019
▁vs	-2020
▁suc	-2021
▁perspective	-2022
▁youtu	-2023
▁values	-2024
▁mad	-2025
▁needed	-2026
▁dislike	-2027
using	-2028
▁attem	-2029
▁score	-2030
▁evil	-2031
▁discover	-2032
▁threads	-2033
▁shows	-2034
view	-2035
▁songs	-2036
▁approach	-2037
▁suff	-2038
ipul	-2039
▁purpose	-2040
▁worst	-2041
▁manipul	-2042
rist	-2043
orts	-2044
ze	-2045
▁tom	-2046
▁fairly	-2047
▁impress	-2048
▁partner	-2049
▁intuition	-2050
▁15	-2051
▁choice	-2052
▁desire	-2053
▁intelligence	-2054
▁prov	-2055
▁looked	-2056
ushed	-2057
▁chris	-2058
▁degree	-2059
▁hol	-2060
▁piec	-2061
▁creat	-2062
▁envir	-2063
▁series	-2064
▁girlfriend	-2065
▁creative	-2066
land	-2067
▁voice	-2068
rew	-2069
▁match	-2070
▁highly	-2071
▁cent	-2072
▁conv	-2073
udd	-2074
▁belief	-2075
by	-2076
▁50	-2077
hood	-2078
▁traits	-2079
edi	-2080
erve	-2081
▁na	-2082
▁married	-2083
▁youtube	-2084
▁religion	-2085
▁intuitive	-2086
itten	-2087
▁auth	-2088
lev	-2089
▁fan	-2090
▁mix	-2091
▁environ	-2092
▁posting	-2093
▁om	-2094
ky	-2095
▁bal	-2096
▁amount	-2097
▁born	-2098
▁conflic	-2099
tif	-2100
▁succ	-2101
▁passion	-2102
▁gives	-2103
▁fast	-2104
ptions	-2105
▁spent	-2106
▁business	-2107
irt	-2108
▁cas	-2109
▁actual	-2110
▁support	-2111
▁lad	-2112
▁thinks	-2113
▁clearly	-2114
anna	-2115
92	-2116
▁wast	-2117
▁ther	-2118
▁admit	-2119
▁wind	-2120
▁grand	-2121
▁teach	-2122
eh	-2123
▁prot	-2124
▁spot	-2125
▁wall	-2126
▁changed	-2127
▁buy	-2128
▁thr	-2129
▁coff	-2130
▁lives	-2131
▁career	-2132
▁tv	-2133
▁teacher	-2134
ode	-2135
▁hands	-2136
▁mil	-2137
▁unhe	-2138
▁16	-2139
jects	-2140
▁throw	-2141
irth	-2142
anger	-2143
▁rock	-2144
▁conversations	-2145
onic	-2146
▁pleas	-2147
▁terrible	-2148
▁sym	-2149
▁drive	-2150
▁history	-2151
▁piss	-2152
▁spirit	-2153
▁assume	-2154
haha	-2155
▁earth	-2156
▁result	-2157
▁unhealthy	-2158
▁program	-2159
▁ver	-2160
▁lose	-2161
▁obsess	-2162
iment	-2163
ending	-2164
▁helpful	-2165
▁irr	-2166
arcas	-2167
▁tast	-2168
aining	-2169
▁critic	-2170
▁seemed	-2171
▁psychology	-2172
lying	-2173
ocked	-2174
▁sarcas	-2175
bit	-2176
▁lazy	-2177
▁written	-2178
ows	-2179
▁priv	-2180
▁effort	-2181
▁search	-2182
med	-2183
▁cul	-2184
ensive	-2185
ered	-2186
uing	-2187
▁plus	-2188
▁unfortunately	-2189
rel	-2190
▁ho	-2191
▁front	-2192
▁worse	-2193
ero	-2194
▁ve	-2195
ator	-2196
▁gra	-2197
▁joke	-2198
▁manag	-2199
▁coffee	-2200
▁wanting	-2201
▁occasion	-2202
under	-2203
▁produc	-2204
ops	-2205
▁stri	-2206
ilities	-2207
▁loc	-2208
▁coun	-2209
▁birth	-2210
▁create	-2211
▁clean	-2212
▁stuck	-2213
▁original	-2214
▁multi	-2215
▁favour	-2216
▁quickly	-2217
▁depressed	-2218
ibly	-2219
ced	-2220
▁bene	-2221
▁guil	-2222
▁action	-2223
▁minutes	-2224
▁conscious	-2225
ror	-2226
ording	-2227
▁environment	-2228
rib	-2229
▁ended	-2230
▁wonderful	-2231
▁intelligent	-2232
▁upon	-2233
▁decide	-2234
▁complete	-2235
▁experienc	-2236
▁five	-2237
▁impro	-2238
▁disagree	-2239
ker	-2240
ley	-2241
verage	-2242
▁interests	-2243
▁bur	-2244
tian	-2245
▁message	-2246
acks	-2247
▁yep	-2248
▁fiction	-2249
rast	-2250
etic	-2251
▁indeed	-2252
▁prom	-2253
▁chall	-2254
▁ur	-2255
ining	-2256
ulous	-2257
ization	-2258
ries	-2259
▁peace	-2260
▁wanna	-2261
ama	-2262
▁peri	-2263
▁challen	-2264
▁success	-2265
oh	-2266
▁intense	-2267
▁willing	-2268
▁lie	-2269
▁apart	-2270
▁unsure	-2271
wh	-2272
▁rules	-2273
▁longer	-2274
tw	-2275
▁insp	-2276
▁prim	-2277
▁claim	-2278
▁drug	-2279
▁period	-2280
▁religious	-2281
▁warm	-2282
▁gender	-2283
ruc	-2284
▁none	-2285
▁yester	-2286
▁intellec	-2287
▁rational	-2288
▁11	-2289
oint	-2290
▁near	-2291
▁developed	-2292
▁connection	-2293
▁considering	-2294
▁ess	-2295
▁poor	-2296
▁sexual	-2297
▁yesterday	-2298
▁dude	-2299
▁direc	-2300
head	-2301
ortun	-2302
▁intim	-2303
▁concern	-2304
▁sharing	-2305
▁ath	-2306
▁ya	-2307
▁susp	-2308
▁putting	-2309
▁facebook	-2310
sts	-2311
ots	-2312
▁color	-2313
▁pet	-2314
▁stick	-2315
▁useful	-2316
▁repe	-2317
▁dev	-2318
▁specif	-2319
yr	-2320
▁helped	-2321
▁descriptions	-2322
▁hugs	-2323
▁green	-2324
▁socion	-2325
▁stories	-2326
▁silly	-2327
▁treat	-2328
▁typed	-2329
▁travel	-2330
▁pattern	-2331
▁slightly	-2332
▁lab	-2333
▁genu	-2334
▁opinions	-2335
▁following	-2336
tor	-2337
▁ste	-2338
▁sick	-2339
▁teen	-2340
▁debate	-2341
▁attractive	-2342
▁upset	-2343
▁pret	-2344
reaking	-2345
▁immedi	-2346
▁average	-2347
iving	-2348
▁dest	-2349
▁places	-2350
els	-2351
eth	-2352
pped	-2353
▁ele	-2354
▁calm	-2355
▁apolog	-2356
▁identify	-2357
▁est	-2358
▁incredibly	-2359
yc	-2360
ler	-2361
▁aut	-2362
▁page	-2363
▁among	-2364
▁nobody	-2365
▁running	-2366
▁pu	-2367
dden	-2368
▁air	-2369
▁mel	-2370
▁band	-2371
▁to	-2372
▁hus	-2373
ability	-2374
▁recogn	-2375
▁dry	-2376
▁genuine	-2377
▁somebody	-2378
▁dress	-2379
▁title	-2380
ral	-2381
▁disapp	-2382
ery	-2383
band	-2384
▁chat	-2385
▁crush	-2386
▁determ	-2387
▁involved	-2388
▁naturally	-2389
▁according	-2390
time	-2391
▁200	-2392
▁ton	-2393
▁kitteh	-2394
▁animals	-2395
▁agre	-2396
▁moving	-2397
▁version	-2398
ese	-2399
rop	-2400
▁walking	-2401
▁decision	-2402
bb	-2403
no	-2404
hone	-2405
▁city	-2406
▁recomm	-2407
▁fasc	-2408
▁company	-2409
▁culture	-2410
▁philosophy	-2411
▁sj	-2412
▁studying	-2413
▁socionics	-2414
▁talked	-2415
▁growing	-2416
▁bes	-2417
▁bunch	-2418
▁health	-2419
▁require	-2420
▁surprised	-2421
▁catch	-2422
▁husband	-2423
xp	-2424
▁ach	-2425
▁cant	-2426
▁cond	-2427
▁played	-2428
▁sitting	-2429
▁extraver	-2430
▁fire	-2431
▁forgot	-2432
▁sudden	-2433
▁asp	-2434
▁pap	-2435
▁eating	-2436
▁frustrating	-2437
▁reach	-2438
▁handle	-2439
▁troll	-2440
▁iphone	-2441
▁described	-2442
▁lone	-2443
▁active	-2444
lu	-2445
underst	-2446
▁christian	-2447
▁pa	-2448
uses	-2449
▁jump	-2450
▁summer	-2451
▁waiting	-2452
▁potential	-2453
▁eventually	-2454
ces	-2455
▁bul	-2456
erved	-2457
▁sour	-2458
▁pictures	-2459
▁childhood	-2460
▁cook	-2461
▁ridic	-2462
▁design	-2463
▁discussion	-2464
▁viol	-2465
▁anger	-2466
▁scen	-2467
▁turned	-2468
▁alright	-2469
▁ce	-2470
▁scared	-2471
▁actions	-2472
▁forward	-2473
ices	-2474
▁pure	-2475
▁normally	-2476
gle	-2477
▁boss	-2478
▁entirely	-2479
ased	-2480
▁bear	-2481
▁mainly	-2482
▁horrible	-2483
▁tur	-2484
▁crap	-2485
▁path	-2486
omfort	-2487
▁femin	-2488
▁skills	-2489
▁responses	-2490
elling	-2491
▁stren	-2492
ping	-2493
▁spo	-2494
enty	-2495
work	-2496
▁14	-2497
ateg	-2498
▁quality	-2499
▁alot	-2500
▁arti	-2501
▁jung	-2502
▁benef	-2503
▁ignore	-2504
▁introverts	-2505
▁suck	-2506
▁shocked	-2507
▁interp	-2508
▁despite	-2509
itions	-2510
▁complex	-2511
▁typical	-2512
ki	-2513
gest	-2514
▁field	-2515
▁insec	-2516
▁details	-2517
▁previous	-2518
▁rece	-2519
▁image	-2520
▁university	-2521
kn	-2522
con	-2523
▁area	-2524
▁rain	-2525
▁moved	-2526
▁relax	-2527
▁became	-2528
ka	-2529
▁educ	-2530
▁proper	-2531
▁box	-2532
▁hob	-2533
▁roll	-2534
▁statement	-2535
▁definition	-2536
▁baby	-2537
▁beat	-2538
▁misunderst	-2539
oci	-2540
itar	-2541
▁push	-2542
▁christ	-2543
▁crying	-2544
▁drop	-2545
ological	-2546
▁confident	-2547
▁depending	-2548
▁201	-2549
▁shut	-2550
▁shall	-2551
▁master	-2552
▁confidence	-2553
zz	-2554
orrow	-2555
▁figured	-2556
▁typically	-2557
fore	-2558
▁omg	-2559
atter	-2560
uty	-2561
▁busy	-2562
tically	-2563
▁classes	-2564
▁ul	-2565
▁harm	-2566
▁wife	-2567
▁effec	-2568
▁press	-2569
▁season	-2570
▁everybody	-2571
▁force	-2572
▁there	-2573
inating	-2574
▁project	-2575
▁conflict	-2576
▁strength	-2577
ney	-2578
iding	-2579
▁qual	-2580
▁anime	-2581
▁double	-2582
▁beginning	-2583
lo	-2584
▁amb	-2585
▁tex	-2586
▁nope	-2587
▁dated	-2588
▁judging	-2589
▁user	-2590
▁favourite	-2591
▁fully	-2592
▁position	-2593
▁accep	-2594
▁concept	-2595
▁btw	-2596
hn	-2597
▁lean	-2598
▁distr	-2599
▁bra	-2600
▁sup	-2601
▁heav	-2602
▁dat	-2603
▁clar	-2604
ulation	-2605
▁aggress	-2606
▁perfectly	-2607
ding	-2608
icial	-2609
put	-2610
▁emb	-2611
▁kiss	-2612
▁meth	-2613
▁frequ	-2614
▁closest	-2615
ina	-2616
lier	-2617
iliar	-2618
▁fill	-2619
▁trad	-2620
acking	-2621
▁meeting	-2622
▁inner	-2623
▁valid	-2624
▁caring	-2625
ged	-2626
uff	-2627
▁ge	-2628
ingly	-2629
▁feed	-2630
▁goal	-2631
▁ridiculous	-2632
uring	-2633
▁dumb	-2634
ains	-2635
▁bey	-2636
actions	-2637
▁dealing	-2638
▁extrovert	-2639
room	-2640
▁door	-2641
▁contr	-2642
▁lived	-2643
▁lonely	-2644
▁secret	-2645
▁pull	-2646
▁blood	-2647
▁biggest	-2648
▁ive	-2649
▁squ	-2650
▁vir	-2651
rif	-2652
▁den	-2653
▁chem	-2654
▁impo	-2655
▁recommend	-2656
▁understood	-2657
oof	-2658
othes	-2659
▁excited	-2660
ecting	-2661
▁drunk	-2662
amm	-2663
akes	-2664
▁tough	-2665
▁friendly	-2666
▁uncomfort	-2667
▁pen	-2668
▁rob	-2669
▁ball	-2670
▁ready	-2671
ggs	-2672
rum	-2673
▁pred	-2674
ify	-2675
▁hom	-2676
▁soft	-2677
▁achie	-2678
▁parts	-2679
▁preference	-2680
ures	-2681
▁rad	-2682
▁nearly	-2683
ples	-2684
▁mer	-2685
▁profile	-2686
ball	-2687
▁specifically	-2688
▁fits	-2689
▁conte	-2690
▁tested	-2691
▁majority	-2692
▁key	-2693
▁impossi	-2694
▁neither	-2695
▁comments	-2696
▁universe	-2697
ued	-2698
▁kept	-2699
▁engine	-2700
▁memory	-2701
▁minded	-2702
ton	-2703
▁dun	-2704
▁popular	-2705
▁interview	-2706
▁13	-2707
▁bull	-2708
▁instinc	-2709
▁reminds	-2710
▁ali	-2711
▁ner	-2712
levant	-2713
▁becoming	-2714
▁uncomfortable	-2715
rog	-2716
▁tol	-2717
▁piece	-2718
par	-2719
▁cop	-2720
▁dig	-2721
epend	-2722
▁selfish	-2723
▁interact	-2724
for	-2725
▁humans	-2726
▁observ	-2727
▁profession	-2728
▁cross	-2729
▁blushed	-2730
▁disorder	-2731
▁strongly	-2732
▁decisions	-2733
ius	-2734
▁john	-2735
▁influ	-2736
▁loves	-2737
▁cats	-2738
▁circum	-2739
▁ten	-2740
▁minds	-2741
▁beyond	-2742
▁sal	-2743
▁mark	-2744
▁purs	-2745
ishing	-2746
▁higher	-2747
▁sports	-2748
get	-2749
ips	-2750
▁store	-2751
▁associ	-2752
▁earlier	-2753
usive	-2754
arr	-2755
▁team	-2756
▁doctor	-2757
▁anyways	-2758
▁impossible	-2759
▁div	-2760
▁jus	-2761
▁wild	-2762
▁argue	-2763
een	-2764
urity	-2765
▁shad	-2766
▁congr	-2767
▁grade	-2768
▁quot	-2769
▁ground	-2770
▁multiple	-2771
▁procrast	-2772
▁communication	-2773
▁ix	-2774
▁athe	-2775
▁experienced	-2776
▁gift	-2777
▁join	-2778
▁forever	-2779
light	-2780
▁sucks	-2781
▁explan	-2782
▁intellectual	-2783
▁eth	-2784
▁hehe	-2785
▁student	-2786
▁finished	-2787
tle	-2788
▁17	-2789
▁grew	-2790
▁creep	-2791
▁flow	-2792
▁jour	-2793
▁vers	-2794
▁liber	-2795
▁author	-2796
▁article	-2797
▁consist	-2798
dy	-2799
uce	-2800
▁bott	-2801
▁therap	-2802
▁account	-2803
▁signific	-2804
ppy	-2805
▁sen	-2806
round	-2807
▁total	-2808
bl	-2809
▁loving	-2810
agn	-2811
igh	-2812
▁socially	-2813
▁down	-2814
▁mass	-2815
▁tells	-2816
eti	-2817
▁film	-2818
▁guilty	-2819
▁objective	-2820
▁jobs	-2821
▁circumst	-2822
▁including	-2823
▁flaw	-2824
▁save	-2825
▁tear	-2826
▁accom	-2827
▁mature	-2828
▁stopped	-2829
▁news	-2830
▁context	-2831
▁surround	-2832
whel	-2833
▁neut	-2834
▁acting	-2835
▁temper	-2836
▁focused	-2837
iny	-2838
▁25	-2839
▁anti	-2840
▁waste	-2841
▁keeping	-2842
▁tomorrow	-2843
ml	-2844
olic	-2845
▁sat	-2846
titude	-2847
▁tendency	-2848
▁happiness	-2849
▁differences	-2850
fj	-2851
▁offer	-2852
▁therefore	-2853
▁bare	-2854
▁bitch	-2855
▁overwhel	-2856
▁gay	-2857
▁pati	-2858
ograph	-2859
▁besides	-2860
▁private	-2861
▁various	-2862
▁independ	-2863
fp	-2864
▁webs	-2865
▁hilar	-2866
▁taste	-2867
te	-2868
den	-2869
▁je	-2870
ived	-2871
▁enjoyed	-2872
▁epis	-2873
▁satis	-2874
▁method	-2875
▁weekend	-2876
▁struggle	-2877
bers	-2878
▁opportun	-2879
▁eh	-2880
▁users	-2881
▁videos	-2882
▁empathy	-2883
▁fantasy	-2884
▁regardless	-2885
▁iq	-2886
etry	-2887
▁lady	-2888
▁land	-2889
▁wise	-2890
▁plenty	-2891
▁satisf	-2892
▁aww	-2893
▁mill	-2894
▁entertain	-2895
av	-2896
▁core	-2897
ground	-2898
▁annoyed	-2899
▁helping	-2900
▁everyday	-2901
ym	-2902
ask	-2903
▁sho	-2904
▁cover	-2905
▁twice	-2906
▁deeply	-2907
▁animal	-2908
▁unique	-2909
▁continue	-2910
▁hilarious	-2911
▁conclusion	-2912
aries	-2913
▁plans	-2914
▁extreme	-2915
▁sem	-2916
▁paper	-2917
▁minute	-2918
▁brought	-2919
lies	-2920
▁ris	-2921
ternal	-2922
▁third	-2923
▁analys	-2924
▁rule	-2925
ising	-2926
▁hide	-2927
▁driving	-2928
▁stressed	-2929
▁lay	-2930
anced	-2931
▁input	-2932
▁jokes	-2933
▁dance	-2934
▁facts	-2935
▁ultim	-2936
▁neutral	-2937
▁sensing	-2938
▁familiar	-2939
▁hmmm	-2940
▁glass	-2941
▁lines	-2942
▁correl	-2943
▁option	-2944
▁american	-2945
ural	-2946
▁cha	-2947
▁basic	-2948
93	-2949
owd	-2950
▁fake	-2951
▁ment	-2952
▁effect	-2953
▁orient	-2954
▁reaction	-2955
▁lyr	-2956
▁them	-2957
▁attach	-2958
▁google	-2959
▁created	-2960
bo	-2961
anch	-2962
▁faith	-2963
▁content	-2964
ogy	-2965
▁00	-2966
iant	-2967
mate	-2968
▁ger	-2969
▁sky	-2970
▁safe	-2971
▁send	-2972
▁abstr	-2973
▁exerc	-2974
▁repres	-2975
▁evidence	-2976
▁physically	-2977
▁hm	-2978
iest	-2979
▁metal	-2980
ges	-2981
▁arm	-2982
▁vol	-2983
▁vent	-2984
▁breat	-2985
▁depth	-2986
▁assuming	-2987
▁happening	-2988
▁broke	-2989
▁drugs	-2990
▁exper	-2991
ication	-2992
▁90	-2993
oura	-2994
▁role	-2995
▁judge	-2996
▁strang	-2997
itty	-2998
▁moon	-2999
rd	-3000
ana	-3001
xual	-3002
▁tea	-3003
▁arch	-3004
▁skin	-3005
▁gotta	-3006
▁birthday	-3007
▁distance	-3008
▁internal	-3009
▁relative	-3010
por	-3011
▁mou	-3012
▁nar	-3013
dream	-3014
erate	-3015
pping	-3016
ealous	-3017
▁daily	-3018
▁views	-3019
▁weight	-3020
▁ser	-3021
▁seek	-3022
▁scary	-3023
▁moments	-3024
▁planning	-3025
ef	-3026
▁24	-3027
▁gif	-3028
▁ish	-3029
▁beauty	-3030
▁groups	-3031
▁spiritual	-3032
▁compliment	-3033
apan	-3034
▁mach	-3035
▁overall	-3036
▁practical	-3037
yal	-3038
▁categ	-3039
▁gover	-3040
▁forced	-3041
▁lovely	-3042
▁40	-3043
▁wo	-3044
edom	-3045
▁alc	-3046
▁marri	-3047
▁connect	-3048
▁hopefully	-3049
▁aggressive	-3050
▁ba	-3051
edia	-3052
▁japan	-3053
▁mr	-3054
▁attempt	-3055
cer	-3056
ior	-3057
▁budd	-3058
▁road	-3059
▁excell	-3060
reas	-3061
▁nerv	-3062
▁click	-3063
▁commit	-3064
▁necessary	-3065
▁regarding	-3066
▁immediately	-3067
ooo	-3068
▁assh	-3069
▁elect	-3070
▁react	-3071
▁aud	-3072
▁smell	-3073
▁changes	-3074
▁stereotype	-3075
▁introversion	-3076
back	-3077
▁alcoh	-3078
▁complic	-3079
▁nervous	-3080
▁possibility	-3081
▁gut	-3082
▁shop	-3083
▁train	-3084
com	-3085
▁net	-3086
opath	-3087
▁apply	-3088
▁collec	-3089
▁freedom	-3090
▁arguments	-3091
▁21	-3092
▁pan	-3093
▁narc	-3094
▁princ	-3095
▁lyrics	-3096
mas	-3097
ague	-3098
▁gain	-3099
▁numb	-3100
▁define	-3101
▁gather	-3102
▁practice	-3103
olate	-3104
▁soci	-3105
entially	-3106
▁goals	-3107
▁moral	-3108
▁beliefs	-3109
▁missing	-3110
▁interaction	-3111
aph	-3112
▁six	-3113
▁tml	-3114
ancing	-3115
▁sugges	-3116
▁competi	-3117
▁impression	-3118
▁alb	-3119
▁club	-3120
▁king	-3121
▁pair	-3122
▁recent	-3123
▁clothes	-3124
▁jealous	-3125
▁setting	-3126
▁suddenly	-3127
▁subjective	-3128
▁mir	-3129
▁tmlt	-3130
ray	-3131
▁cow	-3132
▁inn	-3133
▁who	-3134
osity	-3135
▁fash	-3136
▁flir	-3137
▁awful	-3138
▁nor	-3139
▁now	-3140
▁ont	-3141
▁scenar	-3142
urch	-3143
▁pun	-3144
▁snow	-3145
veness	-3146
▁aspect	-3147
▁govern	-3148
▁switch	-3149
play	-3150
▁rev	-3151
▁data	-3152
▁convinc	-3153
▁gri	-3154
▁acqu	-3155
▁ahead	-3156
▁changing	-3157
▁stereotypes	-3158
ises	-3159
▁esc	-3160
▁bound	-3161
▁marriage	-3162
94	-3163
onal	-3164
▁kinds	-3165
▁extent	-3166
▁behaviour	-3167
▁circumstances	-3168
aint	-3169
itted	-3170
▁wake	-3171
▁mouth	-3172
▁trait	-3173
▁turns	-3174
ception	-3175
▁briggs	-3176
▁missed	-3177
▁drawing	-3178
▁ow	-3179
▁can	-3180
izz	-3181
▁serv	-3182
▁town	-3183
▁advent	-3184
▁church	-3185
miss	-3186
▁dunno	-3187
▁gradu	-3188
▁maint	-3189
▁altern	-3190
▁progress	-3191
▁occasionally	-3192
▁idi	-3193
▁idk	-3194
▁choc	-3195
▁caught	-3196
▁german	-3197
▁hoping	-3198
▁fashion	-3199
▁obsessed	-3200
▁upd	-3201
▁smil	-3202
▁verb	-3203
▁arrog	-3204
▁keeps	-3205
▁agreed	-3206
▁improve	-3207
▁daydream	-3208
▁dogs	-3209
▁hero	-3210
▁rant	-3211
▁vibe	-3212
▁chick	-3213
▁irrit	-3214
▁calling	-3215
▁office	-3216
▁excellent	-3217
amed	-3218
rench	-3219
▁thus	-3220
▁myers	-3221
▁broken	-3222
▁guitar	-3223
▁visual	-3224
▁affect	-3225
▁expression	-3226
ars	-3227
▁nut	-3228
▁jack	-3229
▁tends	-3230
▁members	-3231
▁wearing	-3232
▁abstract	-3233
▁extroverts	-3234
tr	-3235
▁um	-3236
lied	-3237
▁mic	-3238
eness	-3239
▁raised	-3240
▁affection	-3241
omb	-3242
▁cam	-3243
▁rich	-3244
▁crowd	-3245
▁diagn	-3246
zing	-3247
arian	-3248
▁lucky	-3249
▁harder	-3250
▁showing	-3251
▁existence	-3252
▁political	-3253
▁extraverted	-3254
atis	-3255
▁flo	-3256
▁gam	-3257
▁freak	-3258
▁directly	-3259
▁gold	-3260
▁becomes	-3261
▁nah	-3262
▁reb	-3263
▁uses	-3264
ucture	-3265
▁examples	-3266
▁ignor	-3267
▁prove	-3268
itional	-3269
▁contrib	-3270
▁narciss	-3271
▁anywhere	-3272
ses	-3273
ems	-3274
▁wis	-3275
anned	-3276
▁cand	-3277
▁tool	-3278
▁album	-3279
▁novel	-3280
▁occur	-3281
▁separ	-3282
▁anybody	-3283
▁physics	-3284
▁suspect	-3285
▁fell	-3286
▁onto	-3287
▁stre	-3288
▁aside	-3289
▁return	-3290
▁pressure	-3291
▁possibilities	-3292
dom	-3293
aged	-3294
erial	-3295
▁burn	-3296
▁rout	-3297
▁activ	-3298
▁loyal	-3299
▁hanging	-3300
▁libr	-3301
▁screw	-3302
▁intention	-3303
otic	-3304
▁balance	-3305
▁hearing	-3306
▁mistake	-3307
▁attemp	-3308
▁excuse	-3309
▁leaving	-3310
▁perform	-3311
▁concerned	-3312
omy	-3313
oted	-3314
▁huh	-3315
▁bill	-3316
▁confir	-3317
▁analysis	-3318
▁compared	-3319
▁uh	-3320
▁ugh	-3321
▁lets	-3322
ushing	-3323
▁hated	-3324
▁pages	-3325
▁barely	-3326
▁closer	-3327
onscious	-3328
inate	-3329
pects	-3330
ulate	-3331
▁rude	-3332
▁starts	-3333
▁letting	-3334
ploy	-3335
▁ego	-3336
▁fri	-3337
▁sake	-3338
▁habit	-3339
▁sleeping	-3340
▁22	-3341
▁ast	-3342
▁poetry	-3343
▁achieve	-3344
▁christmas	-3345
▁combination	-3346
▁significant	-3347
ex	-3348
ians	-3349
iver	-3350
▁ahh	-3351
▁basis	-3352
▁attitude	-3353
▁scientif	-3354
▁theories	-3355
▁curiosity	-3356
▁personalities	-3357
bed	-3358
▁awh	-3359
▁jer	-3360
▁rap	-3361
▁prep	-3362
▁events	-3363
▁slowly	-3364
▁community	-3365
▁phr	-3366
▁voc	-3367
iring	-3368
▁artist	-3369
▁strangers	-3370
▁sam	-3371
▁cele	-3372
▁kick	-3373
▁port	-3374
▁sigh	-3375
▁danger	-3376
▁passive	-3377
▁sarcasm	-3378
▁drinking	-3379
▁challenge	-3380
▁explanation	-3381
me	-3382
▁usern	-3383
▁reflec	-3384
▁topics	-3385
▁encoura	-3386
▁reasoning	-3387
▁spe	-3388
istry	-3389
▁cafe	-3390
▁drag	-3391
▁attack	-3392
▁embarr	-3393
▁criticism	-3394
▁education	-3395
ak	-3396
aaaa	-3397
rise	-3398
▁cho	-3399
▁ice	-3400
▁yay	-3401
inary	-3402
tives	-3403
orable	-3404
▁indic	-3405
▁medit	-3406
▁falling	-3407
omp	-3408
▁decent	-3409
▁alcohol	-3410
▁teachers	-3411
▁perfection	-3412
▁oc	-3413
▁manner	-3414
▁complicated	-3415
▁dar	-3416
▁structure	-3417
▁differently	-3418
key	-3419
▁fing	-3420
▁pink	-3421
▁bullsh	-3422
▁source	-3423
▁worried	-3424
▁background	-3425
▁discovered	-3426
une	-3427
ners	-3428
wards	-3429
▁mech	-3430
▁frustrated	-3431
10	-3432
▁joy	-3433
▁batt	-3434
▁board	-3435
▁brill	-3436
▁organized	-3437
▁everywhere	-3438
▁motivation	-3439
oon	-3440
▁bold	-3441
▁foot	-3442
olution	-3443
▁website	-3444
▁embarrass	-3445
▁passionate	-3446
▁yup	-3447
ament	-3448
▁fool	-3449
cl	-3450
▁mum	-3451
▁drawn	-3452
▁overly	-3453
▁scored	-3454
ium	-3455
▁drain	-3456
going	-3457
encies	-3458
ibility	-3459
▁awhile	-3460
▁hardly	-3461
▁bullshit	-3462
▁communicate	-3463
▁stim	-3464
▁lying	-3465
▁letter	-3466
▁pretend	-3467
ii	-3468
▁arts	-3469
▁table	-3470
▁chocolate	-3471
▁development	-3472
▁imagination	-3473
▁60	-3474
▁imo	-3475
▁jes	-3476
▁vul	-3477
▁alive	-3478
▁mechan	-3479
▁username	-3480
▁interpret	-3481
▁it	-3482
ision	-3483
ously	-3484
▁span	-3485
ension	-3486
▁matters	-3487
▁patterns	-3488
▁fascinating	-3489
▁70	-3490
ynam	-3491
▁din	-3492
▁hun	-3493
▁email	-3494
▁anxious	-3495
▁building	-3496
▁weakness	-3497
▁confusing	-3498
▁individuals	-3499
raw	-3500
▁bag	-3501
▁cous	-3502
▁info	-3503
▁meas	-3504
▁rough	-3505
▁replies	-3506
▁sentence	-3507
ager	-3508
ares	-3509
▁len	-3510
▁camp	-3511
▁classic	-3512
▁primary	-3513
▁spending	-3514
xj	-3515
anted	-3516
▁died	-3517
▁smoke	-3518
▁females	-3519
▁sensors	-3520
▁mentally	-3521
▁offended	-3522
oll	-3523
▁nts	-3524
icious	-3525
▁fault	-3526
▁french	-3527
▁record	-3528
▁accompl	-3529
▁parties	-3530
▁constant	-3531
▁direction	-3532
ume	-3533
abor	-3534
ther	-3535
▁unf	-3536
▁surv	-3537
▁wing	-3538
▁casual	-3539
▁tonight	-3540
▁useless	-3541
▁external	-3542
rig	-3543
▁quit	-3544
▁surf	-3545
▁trit	-3546
anding	-3547
▁names	-3548
▁expected	-3549
▁solution	-3550
▁attraction	-3551
ceed	-3552
▁lies	-3553
▁masc	-3554
▁carry	-3555
▁represent	-3556
▁xn	-3557
vent	-3558
▁son	-3559
▁ends	-3560
▁blunt	-3561
▁dynam	-3562
▁swear	-3563
▁bright	-3564
▁deeper	-3565
▁romance	-3566
▁breaking	-3567
▁controll	-3568
ho	-3569
wor	-3570
▁ut	-3571
ancy	-3572
ival	-3573
▁base	-3574
▁taught	-3575
▁profess	-3576
▁through	-3577
▁loop	-3578
omatic	-3579
▁fresh	-3580
bing	-3581
ience	-3582
▁sand	-3583
▁letters	-3584
▁material	-3585
▁relevant	-3586
▁throughout	-3587
▁characteristic	-3588
yy	-3589
▁stated	-3590
▁expectations	-3591
▁meh	-3592
▁trip	-3593
▁feeler	-3594
▁suic	-3595
▁west	-3596
▁speech	-3597
▁allowed	-3598
▁label	-3599
▁accident	-3600
▁oo	-3601
▁and	-3602
▁did	-3603
▁exha	-3604
▁mode	-3605
▁optim	-3606
▁appeal	-3607
▁shadow	-3608
▁arguing	-3609
▁reserved	-3610
▁qualities	-3611
▁und	-3612
▁blind	-3613
▁minor	-3614
▁picked	-3615
▁capable	-3616
▁sarcastic	-3617
14	-3618
▁lon	-3619
▁addic	-3620
▁exercise	-3621
▁teaching	-3622
▁referring	-3623
▁disappoint	-3624
▁misunderstood	-3625
▁vill	-3626
▁drama	-3627
▁scene	-3628
▁bought	-3629
▁thinker	-3630
▁instance	-3631
▁chemistry	-3632
▁standards	-3633
rol	-3634
know	-3635
itary	-3636
▁wood	-3637
▁chose	-3638
▁heavy	-3639
▁professional	-3640
ato	-3641
eck	-3642
ince	-3643
▁rac	-3644
▁excl	-3645
▁hung	-3646
▁lord	-3647
▁track	-3648
▁states	-3649
▁toward	-3650
▁dancing	-3651
▁bothered	-3652
▁genuinely	-3653
xx	-3654
▁pin	-3655
▁she	-3656
icient	-3657
▁broad	-3658
▁joking	-3659
▁transl	-3660
▁frequently	-3661
ron	-3662
▁aux	-3663
▁nur	-3664
▁canc	-3665
▁admire	-3666
▁metaph	-3667
▁feminine	-3668
▁humanity	-3669
ga	-3670
▁du	-3671
ront	-3672
▁don	-3673
▁hurts	-3674
▁holding	-3675
▁introduc	-3676
▁hes	-3677
▁chill	-3678
▁intrig	-3679
▁losing	-3680
▁scream	-3681
▁element	-3682
▁intimid	-3683
▁apologize	-3684
▁government	-3685
ule	-3686
ases	-3687
ened	-3688
▁fal	-3689
▁empt	-3690
▁poll	-3691
▁prec	-3692
▁photo	-3693
▁sched	-3694
▁levels	-3695
▁fat	-3696
▁nail	-3697
▁sexy	-3698
▁absolute	-3699
▁politics	-3700
wr	-3701
ias	-3702
asing	-3703
▁bird	-3704
▁exists	-3705
ropri	-3706
▁calc	-3707
▁econ	-3708
▁visit	-3709
▁section	-3710
eem	-3711
era	-3712
uls	-3713
▁hat	-3714
▁load	-3715
▁stat	-3716
iments	-3717
▁member	-3718
▁pissed	-3719
▁kidding	-3720
▁flirting	-3721
▁properly	-3722
▁scientific	-3723
ified	-3724
▁unre	-3725
▁shoot	-3726
▁usual	-3727
▁service	-3728
▁construc	-3729
▁painting	-3730
▁effective	-3731
ison	-3732
▁vote	-3733
▁butter	-3734
▁street	-3735
▁unlike	-3736
▁hall	-3737
▁holy	-3738
▁shot	-3739
▁languages	-3740
ja	-3741
bies	-3742
▁cred	-3743
▁pill	-3744
▁cares	-3745
▁vague	-3746
▁atheist	-3747
▁immature	-3748
▁perception	-3749
vity	-3750
ustom	-3751
▁enth	-3752
▁media	-3753
▁shame	-3754
▁solve	-3755
▁border	-3756
▁insecure	-3757
▁opportunity	-3758
nal	-3759
▁lat	-3760
▁card	-3761
▁pian	-3762
▁withd	-3763
▁insane	-3764
▁contrad	-3765
▁outgoing	-3766
icks	-3767
▁flirt	-3768
▁magic	-3769
▁shirt	-3770
▁conven	-3771
▁counter	-3772
▁realistic	-3773
▁accomplish	-3774
▁friendships	-3775
50	-3776
orge	-3777
▁blog	-3778
▁jesus	-3779
▁round	-3780
▁stare	-3781
▁colour	-3782
▁esteem	-3783
▁convinced	-3784
iff	-3785
▁wik	-3786
▁weed	-3787
▁equal	-3788
▁pride	-3789
▁scale	-3790
▁soooo	-3791
▁creating	-3792
▁memories	-3793
▁recognize	-3794
▁explaining	-3795
▁shi	-3796
▁ske	-3797
▁suit	-3798
▁adult	-3799
▁asleep	-3800
▁options	-3801
▁subjects	-3802
hd	-3803
▁mm	-3804
aging	-3805
▁calls	-3806
▁south	-3807
▁contem	-3808
▁include	-3809
▁library	-3810
97	-3811
▁didnt	-3812
▁elabor	-3813
▁writer	-3814
▁aspects	-3815
sc	-3816
roc	-3817
elled	-3818
▁prone	-3819
jection	-3820
▁belong	-3821
▁asshole	-3822
▁honesty	-3823
▁reference	-3824
we	-3825
▁males	-3826
▁provide	-3827
▁oriented	-3828
▁irrational	-3829
ening	-3830
▁solid	-3831
▁trick	-3832
▁mellow	-3833
▁regular	-3834
▁weather	-3835
▁withdraw	-3836
ada	-3837
bert	-3838
▁bat	-3839
ography	-3840
▁ded	-3841
▁hid	-3842
▁blow	-3843
▁irre	-3844
▁manage	-3845
▁mascul	-3846
▁planet	-3847
▁regret	-3848
▁vulner	-3849
▁america	-3850
▁instrum	-3851
▁enjoying	-3852
▁greatest	-3853
▁brilliant	-3854
▁engineering	-3855
▁independent	-3856
sequ	-3857
▁cyn	-3858
▁acts	-3859
▁cost	-3860
tually	-3861
▁frank	-3862
▁failed	-3863
▁staying	-3864
▁fantastic	-3865
ru	-3866
▁nin	-3867
▁diss	-3868
▁till	-3869
tional	-3870
usting	-3871
▁brown	-3872
▁prior	-3873
ologist	-3874
▁liking	-3875
▁photos	-3876
▁activity	-3877
▁gent	-3878
▁ness	-3879
▁nick	-3880
▁remo	-3881
▁risk	-3882
▁sadly	-3883
▁employ	-3884
▁genius	-3885
▁deserve	-3886
▁limited	-3887
▁superior	-3888
33	-3889
aced	-3890
▁all	-3891
▁lif	-3892
▁nfs	-3893
▁final	-3894
▁creepy	-3895
▁identi	-3896
▁modern	-3897
▁winter	-3898
▁realise	-3899
▁accepted	-3900
▁mistakes	-3901
ev	-3902
leg	-3903
vey	-3904
▁mistyp	-3905
ulations	-3906
▁episode	-3907
▁tritype	-3908
▁adorable	-3909
ey	-3910
adem	-3911
▁tor	-3912
▁park	-3913
▁after	-3914
▁artis	-3915
▁couns	-3916
▁mount	-3917
▁destro	-3918
▁mutual	-3919
▁appreciated	-3920
esc	-3921
▁blame	-3922
▁lower	-3923
▁daught	-3924
▁paying	-3925
▁address	-3926
ury	-3927
▁coll	-3928
▁harry	-3929
▁vision	-3930
▁critical	-3931
▁activities	-3932
gar	-3933
hear	-3934
▁lur	-3935
▁tree	-3936
▁wand	-3937
▁asser	-3938
▁harsh	-3939
▁compass	-3940
▁forgive	-3941
▁surprise	-3942
▁creativity	-3943
ds	-3944
aur	-3945
▁dav	-3946
▁eur	-3947
▁badly	-3948
▁stage	-3949
▁academ	-3950
▁custom	-3951
▁analyze	-3952
▁numbers	-3953
ilt	-3954
▁pm	-3955
▁via	-3956
▁loss	-3957
▁local	-3958
▁piano	-3959
▁concep	-3960
▁stranger	-3961
mao	-3962
▁mal	-3963
▁cast	-3964
▁marry	-3965
▁threat	-3966
▁wisdom	-3967
▁leaning	-3968
▁rh	-3969
▁pra	-3970
▁false	-3971
▁advant	-3972
▁shared	-3973
▁ran	-3974
▁vac	-3975
▁paran	-3976
▁simpl	-3977
form	-3978
▁flu	-3979
▁web	-3980
▁vari	-3981
ashing	-3982
inting	-3983
ooking	-3984
▁sides	-3985
▁speed	-3986
▁trump	-3987
lock	-3988
▁cos	-3989
▁thri	-3990
▁hyper	-3991
▁talks	-3992
▁brings	-3993
▁talent	-3994
▁stressful	-3995
60	-3996
▁rol	-3997
▁asks	-3998
▁symb	-3999
▁zone	-4000
▁cloud	-4001
▁shoes	-4002
▁celebr	-4003
▁enthus	-4004
▁studies	-4005
▁explained	-4006
▁successful	-4007
rom	-4008
▁ble	-4009
▁xnt	-4010
ading	-4011
inter	-4012
▁scre	-4013
▁will	-4014
▁cases	-4015
▁invest	-4016
▁careful	-4017
▁explore	-4018
▁leaders	-4019
▁systems	-4020
▁bug	-4021
▁sees	-4022
▁empty	-4023
▁tears	-4024
▁bigger	-4025
▁justif	-4026
▁melanch	-4027
▁expressing	-4028
uu	-4029
▁sher	-4030
▁heads	-4031
▁holid	-4032
▁causes	-4033
ropriate	-4034
▁silence	-4035
▁guessing	-4036
▁23	-4037
▁heh	-4038
▁spl	-4039
ipedia	-4040
▁areas	-4041
▁mixed	-4042
▁trend	-4043
▁acknow	-4044
▁europe	-4045
▁parent	-4046
▁reject	-4047
▁opposed	-4048
▁perceive	-4049
▁scenario	-4050
▁wikipedia	-4051
▁discussing	-4052
ai	-4053
▁cru	-4054
▁feet	-4055
▁laid	-4056
▁lmao	-4057
▁limit	-4058
▁sincer	-4059
▁powerful	-4060
▁connected	-4061
▁pointless	-4062
▁irl	-4063
bling	-4064
▁fish	-4065
▁mate	-4066
aching	-4067
▁drives	-4068
▁recall	-4069
▁killing	-4070
▁favorites	-4071
ned	-4072
til	-4073
▁sac	-4074
▁heal	-4075
▁neigh	-4076
▁theme	-4077
ailable	-4078
ections	-4079
